{
	"label": "Rüstung und Schild",
	"entries": [
		{
			"id": "Banded Mail",
			"name": "Bänderpanzer",
			"description": "<p>Diese Rüstung besteht aus übereinanderliegenden Metallstreifen, die auf ein Grundlage as Leder und Kettenringen genäht werden. Sie bedecken die verwundbaren Bereiche, während das Leder und die Kettenringe die Gelenke schützen und für Bewegungsfreiheit sorgen. Halterungen und Riemen verteilen das Gewicht gleichmäßig. Zu der Rüstung gehören Panzerhandschuhe.</p>"
		},
		{
			"id": "Breastplate",
			"name": "Brustplatte",
			"description": "<p>Eine Brustplatte bedeckt Brust und Rücken. Dazu gehören ein Helm und entsprechende Beinschienen (Platten, die die Unterschenkel bedecken). Eine leichte Hose oder ein Rock aus beschlagenem Leder schützt Ihre Gliedmaßen, ohne Ihre Bewegungsfreiheit zu sehr einzuschränken.</p>"
		},
		{
			"id": "Buckler",
			"name": "Tratsche",
			"description": "<p>Dieses kleine Schild wird am Unterarm befestigt. Während Sie eine Tartsche tragen, können Sie eine Armbrust oder einen Bogen ohne Malus einsetzen, eine Waffe führen (egal, ob Sie eine Waffe in Ihrer Zweithand führen oder Ihre Zweithand dazu einsetzen, eine Waffe beidhändig zu führen), aber aufgrund des zusätzlichen Gewichts an Ihrem Arm erleiden Sie dabei einen Malus von -1 aif Ihre Angriffswürfe. Dieser Malus addiert sich zu denen, die üblicherweise anfallen, wenn Sie mit Ihrer Zweithand eine Waffe führen und mit denen für den Kampf mit zwei Waffen. Auf jeden Fall erhalten Sie für den Rest der Runde den Schildbonus der Tartsche nicht auf Ihre RK, wenn Sie mit der Zweithand eine Waffe einsetzen. Mit einer Tartsche können Sie keinen Schildstoß ausführen.</p>"
		},
		{
			"id": "Chain Shirt",
			"name": "Kettenhemd",
			"description": "<p>Ein Kettenhemd schützt Ihren Torso, läßt Ihre Gliedmaßen jedoch frei und beweglich. Es enthält auch eine darunterliegende Lage wattierten Stoffes, um Abschürfungen zu vermeiden und die Wucht von Treffern zu verringern. Zum Kettenhemd gehört eine Stahlkappe.</p>"
		},
		{
			"id": "Chainmail",
			"name": "Kettenpanzer",
			"description": "<p>Diese Rüstung besteht aus miteinander vernieteten Metallringen. Sie enthält auch eine darunterliegende Lage wattierten Stoffes, um Abschürfungen zu vermeiden und die Wucht von Treffern zu verringern. Über lebenswichtigen Bereichen hängen mehrere Lagen des Panzers. Der größte Teil des Gewichts der Rüstung zerrt an den Schultern, wodurch diese Rüstung sehr unbequem über einen längeren Zeitraum zu tragen ist. Zu der Rüstung gehören Panzerhandschuhe.</p>"
		},
		{
			"id": "Full Plate",
			"name": "Ritterrüstung",
			"description": "<p>Diese Rüstung besteht aus geformten und angepaßten Metallplatten, die so miteinander verbunden und übereinander gelegt werden, ddaß sie den ganzen Körper bedecken. Zu dieser Rüstung gehören Panzerhandschuhe, schwere Lederstiefel, ein Helm mit Visier und eine Lage wattierten Stoffs, der unter der Rüstung getragen wird. Halterungen und Riemen verteilen das Gewicht über den Körper, daher schränkt eine Ritterrüstung die Bewegung weniger ein als ein Schienenpanzer, obwohl dieser leichter ist. Jede Ritterrüstung kann jedoch für einen Preis vonn 200-800 (2W4 x100) GM an einen neuen Besitzer angepaßt werden. Ritterrüstungen heißen auch Feldharnische.</p>"
		},
		{
			"id": "Half-Plate",
			"name": "Plattenpanzer",
			"description": "<p>Diese Rüstung ist eine Kombination aus Kettenpanzer und Metallplatten (Brustplatte, Schulterstücke, Ellbogenschützer, Panmzerhandschuhen und Arm- und Beinschienen), die lebenswichtige Bereiche bedecken. Halterungen und Riemen halten die Rüstung zusammen und verteilen das Gewicht, aber die Rüstung sitzt dennoch lockerer als eine Ritterrüstung. Zu dieser Rüstung gehören Panzerhandschuhe.</p>"
		},
		{
			"id": "Heavy Steel Shield",
			"name": "Schwerer Stahlschild",
			"description": "<p>Ein Schild wird am Unterarm befestigt und mit der Hand festgehalten. Ein schwerer Schild ist so schwer, daß Sie Ihre Schildhand nicht anderweitig einsetzen können.</p>\n<p><strong>Holz oder Stahl:</strong> Holz- und Stahlschilde bieten im Prinzip denselben Schutz, reagieren aber unterschiedlich auf besondere Angriffe (wie etwa Holz krümmen und Metal erhitzen).</p>\n<p><strong>Schildstoß:</strong> Sie können mit einem schweren Schild einen Schildstoß gegen einen Gegner durchführen, wobei Sie den Schild als Waffe in Ihrer Zweithand einsetzen. Der Schaden durch einen Schildstoß steht in Tabelle 7-5: Waffen. Ein auf diese Weise eingesetzter schwerer Schild zählt als Kriegswaffe, die Wuchtschaden verursacht. Zur Ermittlung von Maili auf den Angriffswurf zählt ein schwerer Schild als Einhandwaffe. Wenn Sie Ihren Schild als Waffe einsetzen, verlieren Sie seinen Schildbonus auf Ihre RK bis zu Ihrer nächsten Aktion (typischerweise bis zur nächsten Runde). Ein Verbesserungsbonus des Schildes erhöht die Wirksamkeit eines Schildstoßes nicht, aber der Schild selbst kann zu einer magischen Waffe verzaubert werden.</p>"
		},
		{
			"id": "Heavy Wooden Shield",
			"name": "Schwerer Holzschild",
			"description": "<p>Ein Schild wird am Unterarm befestigt und mit der Hand festgehalten. Ein schwerer Schild ist so schwer, daß Sie Ihre Schildhand nicht anderweitig einsetzen können.</p>\n<p><strong>Holz oder Stahl:</strong> Holz- und Stahlschilde bieten im Prinzip denselben Schutz, reagieren aber unterschiedlich auf besondere Angriffe (wie etwa Holz krümmen und Metal erhitzen).</p>\n<p><strong>Schildstoß:</strong> Sie können mit einem schweren Schild einen Schildstoß gegen einen Gegner durchführen, wobei Sie den Schild als Waffe in Ihrer Zweithand einsetzen. Der Schaden durch einen Schildstoß steht in Tabelle 7-5: Waffen. Ein auf diese Weise eingesetzter schwerer Schild zählt als Kriegswaffe, die Wuchtschaden verursacht. Zur Ermittlung von Maili auf den Angriffswurf zählt ein schwerer Schild als Einhandwaffe. Wenn Sie Ihren Schild als Waffe einsetzen, verlieren Sie seinen Schildbonus auf Ihre RK bis zu Ihrer nächsten Aktion (typischerweise bis zur nächsten Runde). Ein Verbesserungsbonus des Schildes erhöht die Wirksamkeit eines Schildstoßes nicht, aber der Schild selbst kann zu einer magischen Waffe verzaubert werden.</p>"
		},
		{
			"id": "Hide Armor",
			"name": "Fellrüstung",
			"description": "<p>Diese Rüstung besteht aus mehreren Schichten Leder und Tierhäuten. Sie ist steif und wenig flexibel. Druiden bevorzugen Fellrüstungen, da sie keine Metallrüstungen tragen.</p>"
		},
		{
			"id": "Leather Armor",
			"name": "Lederrüstung",
			"description": "<p>Die Brustplatte und der Schulterschutz dieser Rüstung bestehen aus Leder, das durch Kochen in Öl gehärtet wurde. Der Rest der Rüstung besteht aus weicherem, biegsamerem Leder.</p>"
		},
		{
			"id": "Light Steel Shield",
			"name": "Leichter Stahlschild",
			"description": "<p>Ein Schild wird am Unterarm befestigt und mit der Hand festgehalten. Das Gewicht eines leichten Schildes erlaubt Ihnen, in der Schildhand noch Gegenstände zu tragen, wobei Sie mit ihr keine Waffen einsetzen können.</p>\n<p><strong>Holz oder Stahl:</strong> Holz- und Stahlschilde bieten im Prinzip denselben Schutz, reagieren aber unterschiedlich auf besondere Angriffe (wie etwa Holz krümmen und Metal erhitzen).</p>\n<p><strong>Schildstoß:</strong> Sie können mit einem leichten Schild einen Schildstoß gegen einen Gegner durchführen, wobei sie den Schild als Waffe in Ihrer Zweithand einsetzen. Der Schaden durch einen Schildstoß steht in Tabelle 7-5: Waffen. Ein auf diese Weise eingesetzter leichter Schild zählt als Kriegswaffe, die Wuchtschaden verursacht. Zur Ermittlung der Mali auf den Angriffswurf zählt ein leichter Schild als leichte Waffe. Wenn Sie Ihren Schild als Waffe einsetzen, verlieren Sie seinen Schildbonus auf Ihre RK bis zu Ihrer nächsten Aktion (typischerweise bis zur nächsten Runde). Ein Verbesserungsbonus des Schildes erhöht die Wirksamkeit eines Schildstoßes nicht, aber der Schild selbst kann zur magischen Waffe verzaubert werden.</p>"
		},
		{
			"id": "Light Wooden Shield",
			"name": "Leichter Holzschild",
			"description": "<p>Ein Schild wird am Unterarm befestigt und mit der Hand festgehalten. Das Gewicht eines leichten Schildes erlaubt Ihnen, in der Schildhand noch Gegenstände zu tragen, wobei Sie mit ihr keine Waffen einsetzen können.</p>\n<p><strong>Holz oder Stahl:</strong> Holz- und Stahlschilde bieten im Prinzip denselben Schutz, reagieren aber unterschiedlich auf besondere Angriffe (wie etwa Holz krümmen und Metal erhitzen).</p>\n<p><strong>Schildstoß:</strong> Sie können mit einem leichten Schild einen Schildstoß gegen einen Gegner durchführen, wobei sie den Schild als Waffe in Ihrer Zweithand einsetzen. Der Schaden durch einen Schildstoß steht in Tabelle 7-5: Waffen. Ein auf diese Weise eingesetzter leichter Schild zählt als Kriegswaffe, die Wuchtschaden verursacht. Zur Ermittlung der Mali auf den Angriffswurf zählt ein leichter Schild als leichte Waffe. Wenn Sie Ihren Schild als Waffe einsetzen, verlieren Sie seinen Schildbonus auf Ihre RK bis zu Ihrer nächsten Aktion (typischerweise bis zur nächsten Runde). Ein Verbesserungsbonus des Schildes erhöht die Wirksamkeit eines Schildstoßes nicht, aber der Schild selbst kann zur magischen Waffe verzaubert werden.</p>"
		},
		{
			"id": "Padded Armor",
			"name": "Waffenrock",
			"description": "<p>Ein Waffenrock besteht aus gepolsterten Stoffschichten und Wattierungen. In ihm wird es schnell sehr warm, und er kann durch Schweiß, Dreck, Läuse und Föhe verschmutzt werden.</p>"
		},
		{
			"id": "Scale Mail",
			"name": "Scale Mail",
			"description": "<p>Diese Rüstung besteht aus einem Überwurf und einem Beinkleid (und eventuell einem seperaten Rock) aus Leder, das von einander überlappenden Metallschuppen bedeckt ist, ähnlich dem Schuppenkleid eines Fisches. Zu dieser Rüstung gehören Panzerhandschuhe.</p>"
		},
		{
			"id": "Splint Mail",
			"name": "Schienenpanzer",
			"description": "<p>Diese Rüstung besteht aus schmalen, vertikalen Metallstreifen, die übereinanderliegend auf Leder befestigt sind, das man über wattiertem Stoff trägt. Die Gelenke werden durch flexibles Kettengeflecht geschützt. Zu dieser Rüstung gehören Panzerhandschuhe.</p>"
		},
		{
			"id": "Studded Leather Armor",
			"name": "Beschlagene Lederrüstung",
			"description": "<p>Diese Rüstung besteht aus hartem, aber flexiblen Leder ( nicht gehärtetem Leder wie bei einer normalen Lederrüstung)m das durch eng aneinandergesetzten Metallnieten verstärkt wird.</p>"
		},
		{
			"id": "Tower Shield",
			"name": "Turmschild",
			"description": "<p>Dieser massive Holzschild ist fast so groß wie Sie selbst. In den meisten Fällen verleiht er Ihnen den angegebenen Schildbonus auf Ihre RK. Sie können Ihn jedoch so einsetzen, daß er Ihnen vollständige Deckung gibt. Dabei müssen Sie allerdings auf Ihre Angriffe verzichten. Der Schild verleiht Ihnen jedoch keine Deckung gegen gezielte Zauber; ein Magieanwender kann einen Zauber gegen Sie wirken, indem er auf Ihren Schild zielt. Mite einem Trumschild können Sie keinen Schildstoß ausführen. Sie können zudem Ihre Schildhand nicht für irgend etwas anderes einsetzen. Wenn Sie einen Turmschild im Kampf einsetzen, erleiden Sie aufgrund der Belastung einen Malus von -2 auf Angriffwürfe.</p>"
		}
	]
}